<?php

/**
 * ECSHOP 程序说明
 * ===========================================================
 * 版权所有 2005-2008 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ==========================================================
 * $Author: zblikai $
 * $Id: search_log.php 15646 2009-02-23 08:33:00Z zblikai $
 */

$_LANG['keywords'] = 'Từ khóa';
$_LANG['date'] = 'Ngày';
$_LANG['hits'] = 'Xem tìm kiếm';
$_LANG['start_date'] = 'Ngày bắt đầu';
$_LANG['end_date'] = 'Ngày kết thúc';
$_LANG['query'] = 'Truy vấn';

?>